[
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-projects",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "calendar",
  "execute-code"
]