[
  "obsidian42-brat",
  "tistory",
  "kr-book-info-plugin",
  "table-editor-obsidian",
  "obsidian-imgur-plugin",
  "dataview",
  "obsidian-style-settings",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-git"
]