[
  "calendar",
  "dataview",
  "buttons",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "periodic-notes",
  "obsidian-projects",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quickadd"
]